<template>
  <div class="contacts">
    <div class="contaner mx-auto">
      <div class="delivery  text-gray-900">
        <div class="navbar">
          <Header/>
        </div>
        <div class="grid-cols-2 container mx-auto px-2 pt-24">
          <div class="col-span-2 mt-6 mb-4 xl:mt-24 xl:mb-4 sm:mt-6 sm:mb-4 text-xl">
            <h4 class="mt-6 font-semibold">Политика возврата/обмена товара</h4>
            <h4 class="mt-6">1.1 Возврат товара надлежащего качества осуществляется в случае, если сохранены его товарный вид (упаковка, пломбы и тп.), потребительские свойства, а также имеется в наличии документ, подтверждающий факт и условия покупки указанного Товара</h4>
            <h4 class="mt-2">1.2 В случае возврата Товара надлежащего качества, стоимость доставки Товара Продавцом до Клиента вычитается из суммы возврата. Расходы Клиента за доставку возвращаемого товара Продавцу не компенсируются.</h4>
            <h4 class="mt-2">1.3 При отказе от Товара, в случае если он является частью комплекта, возврат осуществляется только полным комплектом.</h4>
            <h4 class="mt-2">1.4 Для осуществления возврата Товара или обмена бракованного товара на аналогичный, Клиент направляет соответствующее Заявление в Службу клиентской поддержки по адресу <a href="https://t.me/protag1" class="text-blue-600">Telegram: @protag1</a></h4>
            <h4 class="mt-2">1.5 Рассмотрение Заявления и возврат денежных средств производятся в течение 10 календарных дней с момента получения Заявления, но не ранее возврата Клиентом бракованного Товара.</h4>
            <h4 class="mt-2">1.7 Возврат денежных средств осуществляется:</h4>
            <p class="mt-2">- возврат на пластиковую карту, с которой произведена оплата.</p>
            <h4 class="mt-2 font-semibold">2. Возврат/обмен товара надлежащего качества</h4>
            <h4 class="mt-2">2.1 Клиент вправе отказаться от Товара в любое время до его получения. В течение 7 дней с момента получения Товара Клиент вправе осуществить возврат Товара надлежащего качества в случае, если Клиентом были соблюдены следующие условия: <br>
              • Сохранение внешнего вида Товара (упаковка, пломбы и тп.). <br>
              • Товар не был в употреблении.<br>
              • Сохранение потребительских свойств товара. <br>
              • Наличие документа, подтверждающего факт и условия покупки указанного товара.</h4>
              <h4 class="font-semibold mt-2">3. Возврат/обмен товара ненадлежащего качества</h4>
              <h4 class="mt-2">3.1 Срок возврата или обмена бракованного Товара составляет 10 календарных дней с даты получения Товара.</h4>
              <h4>3.2 Клиенту необходимо отправить в Службу поддержки <a href="https://t.me/protag1" class="text-blue-600">Telegram: @protag1</a> Заявление на возврат или обмен Товара ненадлежащего качества. Заявление будет рассмотрено, после чего Клиент получит подтверждение о приеме заявки. Претензии о замене и компенсации бракованных позиций рассматриваются после предоставления фотографий или видео брака.</h4>
              <h4 class="mt-2">3.5.2 Явные дефекты, внешний вид, не работаюший NFC чип, если вам не удаётся зарегистрироваться, а также комплектность всего заказа должны быть проверены получателем в момент доставки Товара.</h4>
              <h4 class="mt-2 font-semibold">4. Основания для отказа приема претензии.</h4>
              <h4 class="mt-2">4.1 «Protaguz» не рассматривает и не принимает претензии в отношении Товара, имеющего следы использования, включая (но, не ограничиваясь) повреждения внешнего вида (после отклейки и царапины), сломанные или расколотые части, в случае, когда указанные в настоящем пункте повреждения были выявлены после передачи Товара Клиенту.</h4>
              <p class="mt-2">*Вы признаёте и соглашаетесь, что Ваше обращение в операторскую службу «Protaguz» для оформления Заказа, как и Ваша регистрация на Сайте, является подтверждением Вашего добровольного согласия со всеми Правилами возврата товара, перечисленными выше.</p>
          </div>
        </div>
        <div class="footer">
          <Footer/>
        </div>
      </div>
    </div>
  </div>
</template>
<script>
import Header from '../components/Header'
import Footer from '../components/Footer'
export default {
  components: {
    Header, Footer
  }
}
</script>
<style scoped>
  .contacts {
    background: #fafafa;
  }
  .footer {
    margin-top: 5%;
  }

</style>